[Pwn_Aristo_F_1 DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_Aristo_F_1:DisTweaks_InteractableInterface_1 DisTweaks_InteractableInterface]
m_Name="貴族"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

